{
  "HOME": "Home",
  "GOTOLISTPOST": "Go to List Post page",
  "TITILE-SECTION-1": "New Gira products. Design that inspires. Quality that convinces.",
  "FIND-OUT-MORE": "Find out more",
  "TITLE-SECTION-2": "With the intelligent solutions from Gira, you can simply switch on the light or control your Smart Home intuitively. Not only does this increase living comfort, but it also saves energy.",
  "TITLE-SECTION-3": "Gira products for your home",
  "ALL-PRODUCTS": "All Products",
  "TEXT-1-SECTION-4": "For professionals: The new generation of Gira switches.",
  "TEXT-2-SECTION-4": "The innovative redevelopment increases installation flexibility, enhances the design across the entire range of switches, and makes everyday work easier.",
  "TITLE-1-SECTION-5": "Gira Smart Home Guide to download",
  "TITLE-2-SECTION-5": "Gira lab on YouTube",
  "DES-1-SECTION-5": "Find the most important information on the topic of Smart Homes. Compactly summarised for you as a free PDF.",
  "DES-2-SECTION-5": "In the new episode of our vlog series Gira Lab, our expert Marco explains how we at Gira understand and live sustainability.",
  "TITLE-SWIPER": "Smart living: ideas & inspiration for your home",
  "DES-1-SLIDE": "Colour Trends 2025: an update on colours and materials for your living spaces",
  "DES-2-SLIDE": "3D-printed house in Germany: a new way of building",
  "DES-3-SLIDE": "Autumn decorating: these tips will make your home cosier",
  "DES-4-SLIDE": "A-frame house: Examples and costs",
  "DES-5-SLIDE": "Folding stairs: a clever way to create space at home",
  "DES-6-SLIDE": "Autumn colours 2024: unexpectedly different this year",
  "TITLE-SECTION-7": "Building projects with Gira",
  "DES-SECTION-7": "Are you building or renovating your home? Be inspired by houses and apartments equipped with smart Gira technology.",
  "TITLE-SECTION-8": "Gira UK c/o Wandsworth, the home of Gira in the UK",
  "TITLE-ITEM-1-SEC-8": "Send us an enquiry",
  "CONTENT-ITEM-1-SEC-8": "Send us an E-mail. We will reply to you in writing as soon as possible.",
  "CONTACT-FORM": "Contact form",
  "TITLE-ITEM-2-SEC-8": "Call us",
  "CONTENT-ITEM-2-SEC-8": "We would be happy to advise you.",
  "PHONE": "+44 (0) 1483 713400",
  "TEXT-CALENDAR": "Monday to Thursday 9:00am – 5:00 pm Friday 9:00 am – 12:00pm"
}
